Repository: wp-slimstat/wp-slimstat
Catalog: lang/wp-slimstat-dashboard-*.po
Languages: ru_ru

source: No data to display
ru_ru: Нет данных

source: Last
ru_ru: Последние

source: Open %s in a new window
ru_ru: Открыть %s в новом окне

source: Search for
ru_ru: Искать

source: Direct visit to
ru_ru: Прямой вход

source: Pageviews
ru_ru: Просмотров

source: Unique IPs
ru_ru: Уникальных IP

source: Bots
ru_ru: Роботы

source: Avg Pageviews
ru_ru: Среднее кол-во просмотров

source: On
ru_ru: за

source: Last Month
ru_ru: За предыдущий месяц

source: Hits
ru_ru: просмотры

source: Top pages for this month
ru_ru: Популярные страницы за этот месяц

source: Spy View
ru_ru: Шпионский просмотр

source: Summary for this month
ru_ru: Суммарно за этот месяц

source: User Agents
ru_ru: Популярные браузеры

source: Recent Keywords
ru_ru: Последние поисковые запросы

source: Total Hits
ru_ru: Всего просмотров
